/* text description */
", Rotated" = ", Rotated";

/* replace document alert title */
"\"%@\" already exists. Do you want to replace it?" = "“%@” already exists. Do you want to replace it?";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "%@ tool";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* format string for text size description */
"%d pt. %@" = "%1$d pt. %2$@";

/* status bar selection count indicator -  X objects selected */
"%ld %@ selected" = "%1$ld %2$@ selected";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%ld of %ld %@ selected" = "%1$ld of %2$ld %3$@ selected";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%ld of %ld selected on %ld canvases" = "%1$ld of %2$ld selected on %3$ld canvases";

/* a textless graphic in the outline drawer */
"<Blank>" = "<Blank>";

/* Notes Inspector */
"<data>" = "<data>";

/* Notes Inspector */
"<key>" = "<key>";

/* Image Options Inspector */
"<MIXED IMAGES>" = "<MIXED IMAGES>";

/* Notes Inspector */
"<MIXED NOTES>" = "<MIXED NOTES>";

/* Notes Inspector */
"<MIXED VALUES>" = "<MIXED VALUES>";

/* Image Options Inspector */
"<NO IMAGE>" = "<NO IMAGE>";

/* Character to be displayed on Text tool */
"A" = "A";

/* replace document alert description */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents.";

/* About menu item */
"About OmniGraffle" = "About OmniGraffle";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications.";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "Action Browse Tool (%@): Click an object to perform its action";

/* active layer menu item */
"Active Layer" = "Active Layer";

/* action menu title */
"Add Aunt" = "Add Aunt";

/* action menu title */
"Add Child" = "Add Child";

/* guide popover */
"Add horizontal guide" = "Add horizontal guide";

/* Add Item context menu item for outline */
"Add Item" = "Add Item";

/* context menu for adding a midpoint a line */
"Add Midpoint" = "Add Midpoint";

/* action menu title */
"Add Parent" = "Add Parent";

/* action menu title */
"Add Sibling" = "Add Sibling";

/* action menu title */
"Add Spouse" = "Add Spouse";

/* context menus */
"Add to Favorite Line Styles" = "Add to Favorite Line Styles";

/* context menus */
"Add to Favorite Pen Styles" = "Add to Favorite Pen Styles";

/* context menus */
"Add to Favorite Shape Styles" = "Add to Favorite Shape Styles";

/* context menus */
"Add to Favorite Text Styles" = "Add to Favorite Text Styles";

/* context menus */
"Add to Favorites" = "Add to Favorites";

/* guide popover */
"Add vertical guide" = "Add vertical guide";

/* adjustable shapes title */
"Adjustable" = "Adjustable";

/* context menu */
"Align" = "对齐";

/* align button tooltip */
"Align bottom edges" = "Align bottom edges";

/* context menu */
"Align Bottom Edges" = "Align Bottom Edges";

/* align button tooltip */
"Align horizontal centers" = "Align horizontal centers";

/* context menu */
"Align Horizontal Centers" = "Align Horizontal Centers";

/* align button tooltip */
"Align left edges" = "左对齐";

/* context menu */
"Align Left Edges" = "左对齐";

/* context menu */
"Align Objects to Grid" = "Align Objects to Grid";

/* align button tooltip */
"Align right edges" = "Align right edges";

/* context menu */
"Align Right Edges" = "Align Right Edges";

/* align button tooltip */
"Align to the bottom of the canvas" = "Align to the bottom of the canvas";

/* align button tooltip */
"Align to the center of the canvas" = "Align to the center of the canvas";

/* align button tooltip */
"Align to the left of the canvas" = "Align to the left of the canvas";

/* align button tooltip */
"Align to the right of the canvas" = "Align to the right of the canvas";

/* align button tooltip */
"Align to the top of the canvas" = "Align to the top of the canvas";

/* align button tooltip */
"Align top edges" = "Align top edges";

/* context menu */
"Align Top Edges" = "Align Top Edges";

/* align button tooltip */
"Align vertical centers" = "Align vertical centers";

/* context menu */
"Align Vertical Centers" = "Align Vertical Centers";

/* Diagram/Template category */
"All" = "All";

/* All Fonts category menu item title */
"All Fonts" = "All Fonts";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "All Styles";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "Allow Hyphenation";

/* context menu */
"Ancestors" = "Ancestors";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "AppleScript Error";

/* apply style button title */
"Apply" = "Apply";

/* canvas list data */
"Auto" = "Auto";

/* canvas list data */
"Auto-layout " = "Auto-layout ";

/* text description */
"Autosizing" = "Autosizing";

/* Fill Color Tooltip
   Gradient Color Tooltip */
"Beginning Gradient Color" = "Beginning Gradient Color";

/* text description */
"Bottom" = "Bottom";

/* context menu */
"Bring Forward" = "Bring Forward";

/* context menu */
"Bring To Front" = "Bring To Front";

/* Name for the Action Browser tool */
"Browse" = "Browse";

/* in app purchase button title */
"Buy" = "Buy";

/* in app purchase button title */
"Buy for %@" = "Buy for %@";

/* cancel move document button
   cancel replace document button
   folder/xcode import warning
   last shared layer alert */
"Cancel" = "Cancel";

/* status bar canvas text singular */
"canvas" = "canvas";

/* Canvas Fonts section header label */
"Canvas Fonts" = "Canvas Fonts";

/* status bar indicator - no objects selected */
"Canvas selected" = "Canvas selected";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "Canvas Styles";

/* status bar canvas text plural */
"canvases" = "canvases";

/* context menu - name of submenu
   Slab title */
"Canvases" = "Canvases";

/* context menu for label positioning */
"Center on Current Segment" = "Center on Current Segment";

/* context menu for label positioning */
"Center on Line" = "Center on Line";

/* text description */
"Centered" = "Centered";

/* action menu title */
"Choose Diagram Style\\U2026" = "Choose Diagram Style…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "Clear Contents";

/* string for empty outline view */
"Click here to add a topic" = "Click to add a topic";

/* notes inspector */
"Click to add a note" = "Click to add a note";

/* purchase pro warning close button
   purchase visio warning close button */
"Close" = "Close";

/* Delete resources alert */
"Close \"%@\" and move it to the trash?" = "Close “%@” and move it to the trash?";

/* context menu */
"Collapse Subgraph" = "Collapse Subgraph";

/* common shapes title */
"Common" = "Common";

/* context menu */
"Connected Objects" = "Connected Objects";

/* Slab title */
"Contents" = "Contents";

/* context menu */
"Copy" = "Copy";

/* context menu */
"Copy As" = "Copy As";

/* error downloading stencil */
"Could not download the stencil" = "Could not download the stencil";

/* canvas menu */
"Current Canvas" = "Current Canvas";

/* Text for header for preferred tool styles */
"Current Style" = "Current Style";

/* custom shapes title */
"Custom" = "Custom";

/* custom ruler scale
   custom title on zoom popup */
"Custom\\U2026" = "Custom…";

/* context menu */
"Cut" = "Cut";

/* grid inspector */
"Default Major" = "Default Major";

/* grid inspector */
"Default Minor" = "Default Minor";

/* workspace menu */
"Default Workspace" = "Default Workspace";

/* last shared layer alert */
"Delete" = "Delete";

/* action menu title */
"Delete %@ from All Canvases" = "Delete %@ from All Canvases";

/* action menu title
   context menu */
"Delete Canvas" = "Delete Canvas";

/* action menu title */
"Delete from All Canvases" = "Delete from All Canvases";

/* action menu title */
"Delete Graphic" = "Delete Graphic";

/* action menu title
   context menu */
"Delete Layer" = "Delete Layer";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "Deleting this shared layer will remove it from the document completely.";

/* context menu */
"Descendants" = "Descendants";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "Diagram (%@): Create connected graphics in the current Diagram Style";

/* context menu */
"Diagram Layout" = "Diagram Layout";

/* window title prefix */
"Diagram Style: " = "Diagram Style: ";

/* Name for the Diagraming tool */
"Diagramming" = "Diagramming";

/* diagrams */
"Diagrams" = "Diagrams";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "Disallow Hyphenation";

/* Name for the tool divider */
"Divider" = "Divider";

/* newer document version alert - title */
"Document from Newer OmniGraffle" = "Document from Newer OmniGraffle";

/* don't move */
"Don't Move" = "Don't Move";

/* broken linkback connection dialog - alert button
   don't save */
"Don't Save" = "Don't Save";

/* line creation preference - double click ends line */
"Double-click to end the line" = "Double-click to end the line";

/* action menu title
   context menu */
"Duplicate Canvas" = "Duplicate Canvas";

/* action menu title
   context menu */
"Duplicate Layer" = "Duplicate Layer";

/* context menu editing a stencil */
"Edit a Copy" = "Edit a Copy";

/* context menu */
"Edit Next Canvas" = "Edit Next Canvas";

/* context menu */
"Edit Previous Canvas" = "Edit Previous Canvas";

/* context menu editing a stencil */
"Edit Stencil" = "Edit Stencil";

/* context menu for embedding image aliases */
"Embed in Document" = "Embed in Document";

/* Fill Color Tooltip */
"End Gradient Color" = "End Gradient Color";

/* end crop image menu item */
"End Masking" = "End Masking";

/* end presentation menu item */
"End Presentation" = "End Presentation";

/* error downloading stencil */
"Error downloading the stencil" = "Error downloading the stencil";

/* error when saving or exporting a document */
"Error saving to %@ with unexpected type %@" = "Error saving to %1$@ with unexpected type %2$@";

/* context menu */
"Expand Subgraph" = "Expand Subgraph";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "Failure when trying to produce data of type %@ - check the console for messages";

/* Text for header for preferred tool styles */
"Favorite Styles" = "Favorite Styles";

/* All Fonts category menu item title */
"Favorites" = "Favorites";

/* Pop-up menu item for the style brush */
"Fill" = "Fill";

/* Fill Color Tooltip */
"Fill Color" = "Fill Color";

/* stencil search field */
"Filter" = "Filter";

/* fit in window title on zoom popup */
"Fit in Window" = "Fit in Window";

/* inspector menu
   workspace menu */
"Floating" = "Floating";

/* Pop-up menu item for the style brush */
"Font" = "Font";

/* font collections section header label */
"Font Collections" = "Font Collections";

/* show the font panel */
"Font Panel..." = "Font Panel…";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "Graphic";

/* context menu */
"Grid" = "Grid";

/* context menu
   toolbar */
"Group" = "Group";

/* human-readable name of a group of shapes */
"Group (noun)" = "Group";

/* context menu */
"Group as Subgraph" = "Group as Subgraph";

/* a group in the outline drawer */
"Group: " = "Group: ";

/* stencil data format */
"h: %@" = "h: %@";

/* Name for the Hand tool */
"Hand" = "Hand";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "Hand (%@): Drag the canvas around";

/* head arrow */
"Head Arrow" = "Head Arrow";

/* layer action hide */
"Hide" = "Hide";

/* menu item for hiding a floating inspector */
"Hide \"%@\"" = "Hide “%@”";

/* context menu for showing the preview */
"Hide Details" = "Hide Details";

/* Hide Grid menu item */
"Hide Grid" = "Hide Grid";

/* Hide guides menu item */
"Hide Guides" = "Hide Guides";

/* menu for hiding the inspectors
   menu item for showing/hiding inspector */
"Hide Inspectors" = "Hide Inspectors";

/* grid inspector */
"Hide Minor" = "Hide Minor";

/* Hide page breaks menu item */
"Hide Page Breaks" = "Hide Page Breaks";

/* menu item for showing/hiding sidebar */
"Hide Sidebar" = "Hide Sidebar";

/* Plastic Highlight Color Tooltip */
"Highlight Color" = "Highlight Color";

/* context menu for label orientation */
"Horizontal" = "Horizontal";

/* guide popover */
"Horizontal Guide" = "Horizontal Guide";

/* guide popover */
"Horizontal Guides" = "Horizontal Guides";

/* in app purchase standard discount description */
"If you bought OmniGraffle 5 Pro on the Mac App Store, you are eligible for this discounted upgrade price." = "If you bought OmniGraffle 5 Pro on the Mac App Store, you are eligible for this discounted upgrade price.";

/* in app purchase standard discount description */
"If you bought OmniGraffle 5 Standard on the Mac App Store, you are eligible for this discounted upgrade price." = "If you bought OmniGraffle 5 Standard on the Mac App Store, you are eligible for this discounted upgrade price.";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "Image";

/* folder/xcode import warning */
"Import Folder Hierarchy" = "Import Folder Hierarchy";

/* folder/xcode import warning */
"Import Xcode Project" = "Import Xcode Project";

/* In-App Purchase menu item */
"In-App Purchase..." = "In-App Purchase…";

/* in-app purchase status */
"In-App Purchases not available. (An Internet connection is required.)" = "In-App Purchases not available. (An Internet connection is required.)";

/* action menu title */
"Indent" = "Indent";

/* context menu */
"Intersect Shapes" = "Intersect Shapes";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "Invalid shape file - %@";

/* text description */
"Justified" = "Justified";

/* metadata key name */
"kMDItemAuthors" = "Authors";

/* metadata key name */
"kMDItemKeywords" = "Keywords";

/* metadata key name */
"kMDItemLanguages" = "Languages";

/* metadata key name */
"kMDItemOrganizations" = "Organizations";

/* metadata key name */
"kMDItemProjects" = "Projects";

/* list view name for a line label */
"Label" = "Label";

/* context menu for label orientation submenu */
"Label Orientation" = "Label Orientation";

/* context menu for label positioning submenu */
"Label Position" = "Label Position";

/* context menu */
"Lay Out Diagram" = "Lay Out Diagram";

/* context menu */
"Lay Out Selection" = "Lay Out Selection";

/* status bar layer text singular */
"layer" = "layer";

/* action menu title */
"Layer Settings" = "Layer Settings";

/* status bar layer text plural */
"layers" = "layers";

/* context menu - name of submenu
   Slab title */
"Layers" = "Layers";

/* text description */
"Left" = "Left";

/* Name for the Line tool */
"Line" = "Line";

/* Pop-up menu item for the style brush */
"Line Endings" = "Line Endings";

/* Default text for line labels */
"Line Label" = "Line Label";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "Line Tool (%@): Draw lines or connect objects";

/* Pop-up menu item for the style brush */
"Line Type" = "Line Type";

/* context menu for linked image submenu */
"Linked Image" = "Linked Image";

/* in-app purchase status */
"Loading…" = "Loading…";

/* context menu
   toolbar item label - smart lock/unlock - when action is to lock */
"Lock" = "Lock";

/* Lock guides menu item */
"Lock Guides" = "Lock Guides";

/* Name for the magnet tool */
"Magnet" = "Magnet";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "Magnet Tool (%@): Create or edit shapes' magnets";

/* context menu */
"Make Centered Column" = "Make Centered Column";

/* context menu */
"Make Centered Row" = "Make Centered Row";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "Make Custom Shape";

/* make default template button */
"Make Default" = "Make Default";

/* context menu */
"Make Natural Size" = "Make Natural Size";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "Make Points Editable";

/* context menu */
"Make Same Height" = "Make Same Height";

/* context menu */
"Make Same Size" = "Make Same Size";

/* context menu */
"Make Same Width" = "Make Same Width";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "Make Untitled";

/* Marker Color Tooltip */
"Marker Color" = "Marker Color";

/* context menu
   crop image menu item */
"Mask Image" = "Mask Image";

/* action menu title
   context menu */
"Merge Layer Down" = "Merge Layer Down";

/* Fill Color Tooltip */
"Middle Gradient Color" = "Middle Gradient Color";

/* miscellaneous */
"Miscellaneous" = "Miscellaneous";

/* mixed magnet selection */
"Mixed magnets" = "Mixed magnets";

/* mixed scale selection */
"Mixed scales" = "Mixed scales";

/* mixed shape selection */
"Mixed shapes" = "Mixed shapes";

/* mixed unit selection */
"Mixed units" = "Mixed units";

/* navigation menu title in OmniGraffle Pro */
"Mouseless Editing" = "Mouseless Editing";

/* move */
"Move" = "Move";

/* Delete resources alert */
"Move \"%@\" to the trash?" = "Move “%@” to the trash?";

/* move as */
"Move as: " = "Move as: ";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "Move Canvas Origin";

/* action menu title
   context menu */
"Move Selection to Layer" = "Move Selection to Layer";

/* Delete resources alert */
"Move the %lu selected documents to the trash?" = "Move the %lu selected documents to the trash?";

/* context menu for deleting a document
   move document button */
"Move to Trash" = "Move to Trash";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "Navigation";

/* New Diagram menu item */
"New" = "New";

/* action menu title
   context menu */
"New Canvas" = "New Canvas";

/* New Template button title */
"New Diagram" = "New Diagram";

/* context menu for new stencil */
"New Document" = "New Document";

/* context menu */
"New horizontal guide" = "New horizontal guide";

/* action menu title
   context menu */
"New Layer" = "New Layer";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "key";

/* action menu title
   context menu */
"New Shared Layer" = "New Shared Layer";

/* context menu for new stencil */
"New Stencil" = "New Stencil";

/* context menu for template */
"New Template" = "New Template";

/* action menu title */
"New Topic" = "New Topic";

/* context menu */
"New vertical guide" = "New vertical guide";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "New Window on “%@”";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "New Window on Document";

/* Image style chit label */
"No Image" = "No Image";

/* empty shape popover text */
"No notes or metadata" = "No notes or metadata";

/* Pop-up menu item for the style brush */
"No Styles" = "No Styles";

/* AppleScript set template error string */
"No template named %@" = "No template named %@";

/* layer action none */
"None" = "None";

/* canvas list notes */
"Notes " = "Notes ";

/* status bar graphic text singular */
"object" = "object";

/* status bar graphic text plural */
"objects" = "objects";

/* canvas list data */
"Off" = "Off";

/* text description */
"Offset" = "Offset";

/* upgradeable app names */
"OmniGraffle 5 or OmniGraffle Professional 5" = "OmniGraffle 5 or OmniGraffle Professional 5";

/* purchase visio warning details - Mac App Store */
"OmniGraffle Professional can open Visio® Binary (.vsd, .vsdx, .vst, .vstx, .vss and .vssx) and XML (.vdx, .vtx and .vsx) files." = "OmniGraffle Professional can open Visio® Binary (.vsd, .vsdx, .vst, .vstx, .vss and .vssx) and XML (.vdx, .vtx and .vsx) files.";

/* purchase visio warning details - Omni Store */
"OmniGraffle Professional can open Visio® Binary (.vsd, .vsdx, .vst, .vstx, .vss and .vssx) and XML (.vdx, .vtx and .vsx) files. If your trial period is still valid, you can switch to the Pro feature set from the OmniGraffle Menu and re-open the document." = "OmniGraffle Professional can open Visio® Binary (.vsd, .vsdx, .vst, .vstx, .vss and .vssx) and XML (.vdx, .vtx and .vsx) files. If your trial period is still valid, you can switch to the Pro feature set from the OmniGraffle Menu and re-open the document.";

/* purchase visio warning details - Mac App Store */
"OmniGraffle Professional can open Xcode Project files." = "OmniGraffle Professional can open Xcode Project files.";

/* purchase visio warning details - Omni Store */
"OmniGraffle Professional can open Xcode Project files. If your trial period is still valid, you can switch to the Pro feature set from the OmniGraffle Menu and re-open the document." = "OmniGraffle Professional can open Xcode Project files. If your trial period is still valid, you can switch to the Pro feature set from the OmniGraffle Menu and re-open the document.";

/* canvas list data */
"On" = "On";

/* context menu for edit
   context menu for opening image aliases
   Open button title */
"Open" = "Open";

/* context menu for duplicate and edit */
"Open a copy" = "Open a copy";

/* context menu for opening stencil in separate window */
"Open in New Window" = "Open in New Window";

/* Open menu item */
"Open\\U2026" = "Open…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "Option-click to add a point";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "Option-Double-click to add a label";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "Option-Double-click to add a point";

/* context menu */
"Order" = "Order";

/* other */
"Other" = "Other";

/* action menu title */
"Outdent" = "Outdent";

/* Slab title */
"Outline" = "Outline";

/* single page unit */
"page" = "page";

/* canvas list data */
"page " = "page ";

/* page units */
"pages" = "pages";

/* canvas list data */
"pages " = "pages ";

/* workspace menu */
"Palettes" = "Palettes";

/* context menu for label orientation */
"Parallel" = "Parallel";

/* context menu */
"Paste" = "Paste";

/* Pattern Color Picker title */
"Pattern Palette" = "Pattern Palette";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "Pen";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "Pen Tool (%@): Draw custom shapes";

/* context menu for label orientation */
"Perpendicular" = "Perpendicular";

/* in-app purchase verification title */
"Please locate OmniGraffle" = "Please locate OmniGraffle";

/* in-app purchase verification accessory view prompt */
"Please select the OmniGraffle 5 app you purchased from the Mac App Store." = "Please select the OmniGraffle 5 app you purchased from the Mac App Store.";

/* context menu */
"PNG" = "PNG";

/* general preferences */
"Press Option-Return to begin a new line of text" = "Press Option-Return to begin a new line of text";

/* general preferences */
"Press Option-Return to end editing" = "Press Option-Return to end editing";

/* general preferences */
"Press Option-Tab to edit the next shape" = "Press Option-Tab to edit the next shape";

/* general preferences */
"Press Option-Tab to insert a tab character" = "Press Option-Tab to insert a tab character";

/* main menu item */
"Print Canvases" = "Print Canvases";

/* main menu item */
"Print this Canvas…" = "Print this Canvas…";

/* action menu title */
"Printable" = "Printable";

/* font description point size indicator */
"pt" = "pt";

/* purchase pro warning button
   purchase visio warning button */
"Purchase from the Mac App Store" = "Purchase from the Mac App Store";

/* purchase pro warning button
   purchase visio warning button */
"Purchase from The Omni Group Store" = "Purchase from The Omni Group Store";

/* READ ONLY in document window title bar */
"READ ONLY" = "READ ONLY";

/* action menu title */
"Reapply Diagram Style" = "Reapply Diagram Style";

/* All Fonts category menu item title */
"Recently Used" = "Recently Used";

/* Recents */
"RECENTS" = "RECENTS";

/* context menus */
"Remove from Favorites" = "Remove from Favorites";

/* context menu for removing points from a line */
"Remove Midpoints" = "Remove Midpoints";

/* replace document button */
"Replace" = "Replace";

/* restore all [Category of Documents] menu item */
"Restore All %@" = "Restore All %@";

/* action menu title */
"Restyle Selected Objects" = "Restyle Selected Objects";

/* context menu for revealing image aliases */
"Reveal in Finder" = "Reveal in Finder";

/* text description */
"Right" = "Right";

/* Help tag for tables */
"rows: %ld\ncols: %ld" = "rows: %1$ld\ncols: %2$ld";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "Rubber Stamp";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "Rubber Stamp (%@): Replicate an object";

/* context menu */
"Ruler Units" = "Ruler Units";

/* save
   Save panel error title saving files */
"Save" = "Save";

/* save as */
"Save as: " = "Save as: ";

/* stencil search field */
"Search" = "Search";

/* accessibility action name */
"select" = "select";

/* context menu */
"Select" = "Select";

/* action menu title
   context menu */
"Select All in Layer" = "Select All in Layer";

/* Name for the Selection tool
   Slab title */
"Selection" = "Selection";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "Selection Tool (%@): Select, resize, or reshape objects";

/* context menu */
"Send Backward" = "Send Backward";

/* context menu */
"Send To Back" = "Send To Back";

/* context menu for template */
"Set as Default" = "Set as Default";

/* Title for the modal panel for setting images */
"Set Image" = "Set Image";

/* shape button tooltip */
"Sets the shape" = "Sets the shape";

/* Pop-up menu item for the style brush */
"Shadow" = "Shadow";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "Shape";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "Shape Tool (%@): Create shapes";

/* format string for shape descriptions */
"Shape:%@" = "Shape:%@";

/* layer action show */
"Show" = "Show";

/* menu item for showing a floating inspector */
"Show \"%@\"" = "Show “%@”";

/* context menu for showing the preview */
"Show Details" = "Show Details";

/* Show Grid menu item */
"Show Grid" = "Show Grid";

/* Show guides menu item */
"Show Guides" = "Show Guides";

/* context menu for opening document in finder
   context menu for showing stencils in finder */
"Show in Finder" = "Show in Finder";

/* menu for showing the last shown inspectors
   menu item for showing/hiding inspector */
"Show Inspectors" = "Show Inspectors";

/* Show page breaks menu item */
"Show Page Breaks" = "Show Page Breaks";

/* menu item for showing/hiding sidebar */
"Show Sidebar" = "Show Sidebar";

/* inspector menu
   workspace menu */
"Sidebar" = "Sidebar";

/* context menu */
"Similar Objects" = "Similar Objects";

/* context menu */
"Size" = "Size";

/* canvas list data */
"Size " = "Size ";

/* context menu */
"Size Objects to Grid" = "Size Objects to Grid";

/* context menu */
"Size to Fit Image" = "Size to Fit Image";

/* context menu */
"Smart Alignment Guides" = "Smart Alignment Guides";

/* context menu */
"Smart Distance Guides" = "Smart Distance Guides";

/* context menu */
"Snap to Grid" = "Snap to Grid";

/* canvas list data */
"Snap to Grid " = "Snap to Grid ";

/* purchase visio warning title */
"Sorry, but you must upgrade to OmniGraffle Professional to open or save Visio® files." = "Sorry, but you must upgrade to OmniGraffle Professional to open or save Visio® files.";

/* purchase pro warning title */
"Sorry, but you must upgrade to OmniGraffle Professional to open Xcode project files." = "Sorry, but you must upgrade to OmniGraffle Professional to open Xcode project files.";

/* string representation for the spacebar key
   string representation for the spacebar key, when describing hot keys in a tool-tip */
"Space" = "Space";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "Spread evenly between the left and right objects";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "Spread evenly between the top and bottom objects";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "Spread horizontally on the canvas";

/* distribute button tooltip */
"Spread vertically on the canvas" = "Spread vertically on the canvas";

/* Squiggle Color Tooltip */
"Squiggle Color" = "Squiggle Color";

/* start presentation menu item */
"Start Presentation" = "Start Presentation";

/* window title prefix */
"Stencil: " = "Stencil: ";

/* Stencils */
"Stencils" = "Stencils";

/* Stencils */
"STENCILS" = "STENCILS";

/* Stipple Color Tooltip */
"Stipple Color" = "Stipple Color";

/* Pop-up menu item for the style brush */
"Stroke" = "Stroke";

/* Name for the Style Brush tool */
"Style Brush" = "Style Brush";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "Style Brush (%@): Replicate an object's styles";

/* a table in the outline drawer */
"Subgraph: " = "Subgraph: ";

/* context menu */
"Subtract Shapes" = "Subtract Shapes";

/* Table style chit label */
"Table style" = "Table style";

/* a table in the outline drawer */
"Table: " = "Table: ";

/* tail arrow */
"Tail Arrow" = "Tail Arrow";

/* window title prefix */
"Template: " = "Template: ";

/* templates */
"Templates" = "Templates";

/* Templates */
"TEMPLATES" = "TEMPLATES";

/* list view name for a text graphic
   Name for the Text tool */
"Text" = "Text";

/* Pop-up menu item for the style brush */
"Text Position" = "Text Position";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "Text Tool (%@): Create new text or edit existing text";

/* Text position chit label */
"Text:" = "Text:";

/* in app purchase standard discount description */
"Thank you! You are eligible for discount pricing because you previously purchased OmniGraffle 5 Pro on the Mac App Store." = "Thank you! You are eligible for discount pricing because you previously purchased OmniGraffle 5 Pro on the Mac App Store.";

/* in app purchase standard discount description */
"Thank you! You are eligible for discount pricing because you previously purchased OmniGraffle 5 Standard on the Mac App Store." = "Thank you! You are eligible for discount pricing because you previously purchased OmniGraffle 5 Standard on the Mac App Store.";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "The existing file cannot be overwritten.";

/* alert text - errors encountered while reading a document */
"There was a problem while loading \"%@\"." = "There was a problem while loading “%@”.";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes.";

/* newer document version alert - message */
"This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions." = "This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions.";

/* folder/xcode import warning */
"This folder contains an Xcode project." = "This folder contains an Xcode project.";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "This is the only copy of “%@”.";

/* xcode project sandbox import warning */
"This Xcode project can be diagrammed by dragging its containing folder onto the OmniGraffle application icon." = "This Xcode project can be diagrammed by dragging its containing folder onto the OmniGraffle application icon.";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "Toggle";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "Tool Divider (%@): Click to show the remaining tools";

/* text description */
"Top" = "Top";

/* Initial contents of new outline item */
"Topic" = "Topic";

/* context menu */
"Uncombine Shapes" = "Uncombine Shapes";

/* uncommon shapes title */
"Uncommon" = "Uncommon";

/* context menu
   toolbar */
"Ungroup" = "Ungroup";

/* context menu */
"Unite Shapes" = "Unite Shapes";

/* canvas list data */
"Units " = "Units ";

/* context menu
   toolbar item label - smart lock/unlock - when action is to unlock */
"Unlock" = "Unlock";

/* Unlock guides menu item */
"Unlock Guides" = "Unlock Guides";

/* action menu title */
"Unlocked" = "Unlocked";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "Upgrade to OmniGraffle Pro…";

/* action menu title */
"Use Small Icons" = "Use Small Icons";

/* template preferences new document choice */
"Use Template: " = "Use Template: ";

/* in app purchase verify button title */
"Verify" = "Verify";

/* context menu for label orientation */
"Vertical" = "Vertical";

/* guide popover */
"Vertical Guide" = "Vertical Guide";

/* guide popover */
"Vertical Guides" = "Vertical Guides";

/* pro comparison chart link text */
"View our Feature Comparison Chart" = "View our Feature Comparison Chart";

/* action menu title */
"Visible" = "Visible";

/* stencil data format */
"w: %@" = "w: %@";

/* Help tag while creating */
"w: %@\nh: %@" = "w: %1$@\nh: %2$@";

/* Help tag while resizing */
"w: %@ (%ld%%)\nh: %@ (%ld%%)" = "w: %1$@ (%2$ld%%)\nh: %3$@ (%4$ld%%)";

/* too large pdf export title */
"Warning: Page Size Too Large" = "Warning: Page Size Too Large";

/* inspector menu */
"Workspaces" = "Workspaces";

/* Error writing file of requested type format description */
"Write File Type Error" = "The type of the file requested was one that OmniGraffle was unable to handle. Please select a valid OmniGraffle file type and retry the operation.";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x: %@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y: %@";

/* folder/xcode import warning */
"You can choose to have OmniGraffle diagram either the project or the folder's file hierarchy." = "You can choose to have OmniGraffle diagram either the project or the folder's file hierarchy.";

/* no license warning */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them.";

/* no license warning */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents.";

/* no license warning */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "Your OmniGraffle trial period has expired. You cannot open '%@' documents.";

/* Name for the Zoom tool */
"Zoom" = "Zoom";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "Zoom value is out of range (%1$g … %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "Zoom value must be a number";

